export const ProductColorGroupMatch = {
  "01" :	"01", //Мультиколор 
  "02" :	"02", //Рисунок / Принт
  "03" :	"03", //Черный
  "04" :	"04", //Белый
  "05" :	"05", //Красный
  "06" :	"05", //Бордовый
  "07" :	"07", //Коричневый
  "08" :	"07", //Горчичный
  "09" :	"09", //Бежевый
  "10" :	"10", //Серый
  "11" :	"16", //Золотой
  "12" :	"04", //Молочный
  "13" :	"13", //Розовый
  "14" :	"14", //Синий
  "15" :	"15", //Голубой
  "16" :	"16", //Желтый
  "17" :	"17", //Зеленый
  "18" :	"16", //Шафрановый
  "19" :	"54", //Чеддер
  "20" :	"17", //Изумрудный
  "21" :	"04", //Коралловый
  "22" :	"07", //Медный
  "23" :	"17", //Оливковый
  "24" :	"24", //Фиолетовый
  "25" :	"10", //Серебряный
  "26" :	"24", //Сиреневый
  "27" :	"17", //Хаки
  "28" :	"09", //Бежевый светлый
  "29" :	"15", //Синий светлый
  "30" :	"14", //Синий темный
  "31" :	"14", //Синий принт
  "32" :	"09", //Бежевый темный
  "33" :	"13", //Розовый светлый
  "34" :	"10", //Антрацитовый
  "35" :	"05", //Терракотовый
  "36" :	"14", //Индиго
  "37" :	"10", //Серый темный
  "38" :	"07", //Коричневый темный
  "39" :	"17", //Салатовый
  "40" :	"17", //Камуфляж
  "41" :	"07", //Шоколадный
  "42" :	"07", //Корица
  "43" :	"17", //Фисташковый
  "44" :	"07", //Какао
  "45" :	"17", //Мятный
  "46" :	"24", //Фуксия
  "47" :	"14", //Морская волна
  "48" :	"05", //Брусника
  "49" :	"07", //Капучино
  "50" :	"54", //Персик
  "51" :	"15", //Бирюзовый
  "52" :	"04", //Жемчужный
  "53" :	"54", //Апельсиновый
  "54" :	"54", //Оранжевый
  "55" :  "15", // "Серо-голубой",
  "56" :  "14", //"Джинсовый",
  "57" :  "09", // "Пудровый",
  "58" :  "13"  // "Пепельная роза"
}